Repository: iworks/sedno
Catalog: languages/*.po
Languages: pl_pl

source: Oops! That page can&rsquo;t be found.
pl_pl: Niestety, nie udało się znaleźć wybranej strony.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
pl_pl: Jak widać nie bardzo jest co wyświetlić w tym miejscu. Może warto spróbować poszukać lub użyć odnośników?

source: Most Used Categories
pl_pl: Najczęściej używane kategorie

source: Try looking in the monthly archives. %1$s
pl_pl: Proszę spróbować w archiwum miesięcznym. %1$s

source: What is worth knowing about our business
pl_pl: Co warto wiedzieć o naszej działalności

source: Archival Editorial Comments
pl_pl: Komentarze archiwalne

source: One thought on &ldquo;%1$s&rdquo;
pl_pl: Jeden komentarz do &ldquo;%1$s&rdquo;

source: Comments are closed.
pl_pl: Komentarze zostały wyłączone.

source: Editorial Comment
pl_pl: Komentarz redakcyjny

source: The most important topics
pl_pl: Najważniejsze tematy

source: Browse all articles
pl_pl: Zobacz wszystkie artykuły

source: Primary
pl_pl: Główny

source: Sidebar
pl_pl: Panel boczny

source: Add widgets here.
pl_pl: Tutaj można dodać widżety.

source: Skip to content
pl_pl: Przejdź do treści

source: Primary Menu
pl_pl: Menu główne

source: We use cookies and similar technologies to provide services and to gather information for statistical and other purposes. You can change the way you want the cookies to be stored or accessed on your device in the settings of your browser. If you do not agree, change the settings of your browser. For more information, refer to our %s.
pl_pl: Używamy plików cookies, aby ułatwić korzystanie z naszego serwisu oraz do celów statystycznych. Jeśli nie blokujesz tych plików, to zgadzasz się na ich użycie oraz zapisanie w pamięci urządzenia. Pamiętaj, że możesz samodzielnie zarządzać cookies, zmieniając ustawienia przeglądarki. Więcej informacji znajdziesz w naszej %s.

source: Close cookie information.
pl_pl: Zamknij informację o ciasteczkach.

source: Close cookie information
pl_pl: Zamknij informację o ciasteczkach

source: Files
pl_pl: Pliki

source: Announcements
pl_pl: Ogłoszenia

source: Add New Announcement
pl_pl: Dodaj nowe ogłoszenie

source: Add New
pl_pl: Dodaj

source: New Announcement
pl_pl: Nowe ogłoszenie

source: Edit Announcement
pl_pl: Edytuj ogłoszenie

source: Update Announcement
pl_pl: Aktualizuj ogłoszenie

source: View Announcement
pl_pl: Zobacz ogłoszenie

source: Search Announcement
pl_pl: Szukaj ogłoszeń

source: Not found
pl_pl: Niczego nie znaleziono

source: Not found in Trash
pl_pl: Nie znaleziono w koszu

source: Announcement list
pl_pl: Lista ogłoszeń

source: Announcement list navigation
pl_pl: Nawigacja ogłoszeń

source: Filter items list
pl_pl: Filtrowanie listy elementów

source: Announcement
pl_pl: Ogłoszenie

source: Editorial Commentes
pl_pl: Komentarze redakcyjne

source: Add New Editorial Comment
pl_pl: Dodaj nowy komentarz redakcyjny

source: New Editorial Comment
pl_pl: Nowy komentarz redakcyjny

source: Edit Editorial Comment
pl_pl: Edytuj komentarz redakcyjny

source: Update Editorial Comment
pl_pl: Aktualizuj komentarz redakcyjny

source: View Editorial Comment
pl_pl: Zobacz komentarz redakcyjny

source: Search Editorial Comment
pl_pl: Szukaj komentarzy redakcyjnych

source: Editorial Comment list
pl_pl: Lista komentarzy redakcyjnych

source: Editorial Comment list navigation
pl_pl: Nawigacja komentarzy redakcyjnych

source: Submit Listing
pl_pl: Dodaj ogłoszenie

source: Main Page Footer One
pl_pl: Stopka 1 strony głównej

source: Main Page Footer Two
pl_pl: Stopka 1 strony głównej

source: Visit out profile on %s
pl_pl: Zobacz nasz profil społecznościowy na %s

source: First page
pl_pl: Pierwsza strona

source: Last page
pl_pl: Ostatnia strona

source: Posts navigation pages
pl_pl: Nawigacja po stronach wpisów

source: Articles with tag
pl_pl: Artykuły z tagiem

source: Add file
pl_pl: Dodaj plik

source: Remove file
pl_pl: Usuń plik

source: Posted in %1$s
pl_pl: Opublikowany w %s

source: Share %s on twitter
pl_pl: Podziel się %s na twitterze

source: Share %s on facebook
pl_pl: Podziel się %s na facebooku

source: Copy link: %s
pl_pl: Skopiuj odnośnik: %s

source: Leave a Comment<span class="screen-reader-text"> on %s</span>
pl_pl: Zostaw komentarz<span class="screen-reader-text"> do %s</span>

source: Search Results for: %s
pl_pl: Wyniki wyszukiwania dla: %s

source: View
pl_pl: Zobacz

source: Read
pl_pl: Czytaj

source: Nothing Found
pl_pl: Niczego nie znaleziono

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
pl_pl: Czy można już opublikować pierwszy wpis? <a href="%1$s">można zacząć tutaj</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
pl_pl: Przepraszamy, ale niczego nie znaleźliśmy. Proszę spróbować inną frazę.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
pl_pl: Wygląda na to, że szukana strona nie istnieje. Być może warto jej poszukać.

source: Pages:
pl_pl: Strony:

source: Read more
pl_pl: Czytaj dalej

source: Continue reading<span class="screen-reader-text"> "%s"</span>
pl_pl: Czytaj dalej<span class="screen-reader-text"> "%s"</span>

source: Sedno Theme
pl_pl: Motyw Sedno

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
pl_pl: %1$s komentarz do &ldquo;%2$s&rdquo;

# in cookie message, mayby propoer form
source: Privacy Policy
pl_pl: Polityka prywatności

# Post Type General Name
source: Announcements
pl_pl: Ogłoszenia

# Post Type General Name
source: Editorial Commentes
pl_pl: Komentarze redakcyjne

# Post Type Singular Name
source: Announcement
pl_pl: Ogłoszenie

# Post Type Singular Name
source: Editorial Comment
pl_pl: Komentarz redakcyjny

# archive slug
source: announcements
pl_pl: ogloszenia

# archive slug
source: editorial-comments
pl_pl: komentarze-redakcyjne

# rewrite slug
source: announcement
pl_pl: ogloszenie

# rewrite slug
source: editorial-comment
pl_pl: komentarz-redakcyjny

# login form title
source: Login
pl_pl: Logowanie

# login form title
source: Register
pl_pl: Zarejestruj się

# login form title
source: Lost Password
pl_pl: Odzyskiwanie hasła

# post date
source: Posted on %s
pl_pl: %s

# post author
source: by %s
pl_pl: %s
